{
    "hamburguesas": [
        {
            "id": 1,
            "title": "La Currambera",
            "desc": "125gr de carne de res, tocineta, cebolla grille,queso costeño asado, pan brioche sellado en mantequilla de ajo, lechuga crespa, tomate.",
            "price": "18.000"
        },
        {
            "id": 2,
            "title": "la Caribeña",
            "desc": "125gr de carne de res, mermelada de cocada con tocino ahumado, queso costeño asado, pan brioche sellado en mantequilla de ajo, salsa de la casa, lechuga crespa, tomate.",
            "price": "17.000"
        },
        {
            "id": 3,
            "title": "Mr. Lucho",
            "desc": "125gr de carne de res, queso mozzarella, queso americano, tocino ahumado y cebolla caramelizada, pan brioche sellado en mantequilla de ajo, salsa BBQ, salsa de la casa, lechuga crespa, tomate. ",
            "price": "25.000"
        },
        {
            "id": 4,
            "title": "La Clasica",
            "desc": "125gr de pollo apanado, queso mozzarella, queso americano, cebolla grille, tocineta, pan brioche sellado en mantequilla de ajo, salsa BBQ, salsa de la casa, lechuga crespa, tomate.",
            "price": "22.000"
        },
        {
            "id": 5,
            "title": "La Cambambera",
            "desc": "125gr de pollo apanado, queso americano, tocineta, cebolla, pan brioche sellado en mantequilla de ajo, salsa de la casa, piña de la casa, lechuga crespa, tomate.",
            "price": "17.400"
        },
        {
            "id": 6,
            "title": "Chicken Swift",
            "desc": "125gr de pollo apanado, queso americano, queso mozzarella, mermelada de cocada con tocino ahumado, pan brioche sellado en mantequilla de ajo, salsa BBQ, salsa de la casa, lechuga crespa, tomate.",
            "price": "17.400"
        },
        {
            "id": 7,
            "title": "Doble Beacon",
            "desc": "2 carnes de 125gr, doble queso, tocino ahumado, cebolla grille, pan brioche sellado en mantequilla de ajo, salsa de la casa, lechuga crespa, tomate",
            "price": "27.800"
        },
        {
            "id": 8,
            "title": "Choriburger",
            "desc": "125gr de carne de res, tocino ahumado, queso costeño asado, chorizo artesanal, pan brioche sellado en mantequilla de ajo, salsa de la casa, lechuga crespa, tomate.",
            "price": "19.900"
        }
    ]
}